{
  "title": "Centro de Educação Infantil Hercílio Bento - Modelo 1",
  "slug": "modelo-1",
  "sections": [
    {
      "heading": "MEU 1º DIA DE AULA",
      "body": "OBJETIVO: Favorecer o acolhimento e a adaptação da criança ao ambiente escolar, promovendo interações seguras, afetivas e estimulantes, de modo que se sinta pertencente ao novo espaço e estabeleça vínculos iniciais com colegas, professores e demais profissionais da escola.",
      "image": "/images/modelo1-sec01.jpg"
    },
    {
      "heading": "PINTURA COLETIVA",
      "body": "OBJETIVO: Promover experiências artísticas coletivas em espaços externos, estimulando a criatividade, a expressão individual e coletiva, a coordenação motora ampla e a socialização, favorecendo a interação, o respeito às produções dos colegas e a exploração de diferentes suportes, cores e texturas.",
      "image": "/images/modelo1-sec02.jpg"
    },
    {
      "heading": "EXPLORANDO O PARQUE",
      "body": "OBJETIVO: Possibilitar que as crianças, por meio do brincar no parque, desenvolvam habilidades motoras, sociais, cognitivas e emocionais, favorecendo o desenvolvimento integral, a autonomia, a exploração do ambiente e a interação positiva com os colegas.",
      "image": "/images/modelo1-sec03.jpg"
    },
    {
      "heading": "PINTURA DIRIGIDA",
      "body": "OBJETIVO: Possibilitar que a criança, por meio da pintura, desenvolva a coordenação motora fina, a concentração, o reconhecimento de cores e formas, bem como a capacidade de seguir instruções simples e expressar-se artisticamente de forma orientada.",
      "image": "/images/modelo1-sec04.jpg"
    },
    {
      "heading": "HORA DA LEITURA",
      "body": "OBJETIVO: Possibilitar que as crianças, por meio da leitura e manuseio dos livros, desenvolvam o interesse pela literatura, ampliem o vocabulário, estimulem a imaginação e fortaleçam o vínculo afetivo com o ato de ler, favorecendo a formação de futuros leitores.",
      "image": "/images/modelo1-sec05.jpg"
    },
    {
      "heading": "QUAL MINHA ALTURA?",
      "body": "OBJETIVO: Proporcionar experiências que favoreçam o reconhecimento do próprio corpo, estimulando a percepção de medidas, comparações e a construção da identidade, além de desenvolver noções matemáticas básicas de forma lúdica e significativa.",
      "image": "/images/modelo1-sec06.jpg"
    },
    {
      "heading": "CAÇA AOS ELÁSTICOS COLORIDOS",
      "body": "OBJETIVO: Desenvolver coordenação motora fina, atenção e concentração, estimulando o reconhecimento de cores e a habilidade de buscar, selecionar e manipular pequenos objetos de forma intencional e organizada.",
      "image": "/images/modelo1-sec07.jpg"
    },
    {
      "heading": "ROTINA QUALIFICADA",
      "body": "OBJETIVO: Promover momentos de convivência, socialização e autonomia por meio de uma rotina estruturada e acolhedora, que favoreça a segurança emocional, a organização temporal e o desenvolvimento de hábitos saudáveis nas crianças.",
      "image": "/images/modelo1-sec08.jpg"
    },
    {
      "heading": "MÃOS QUE PINTAM O MUNDO",
      "body": "OBJETIVO: Possibilitar que a criança, por meio do contato e experimentação com tinta guache, desenvolva a expressão artística, a criatividade, a coordenação motora e a percepção sensorial, explorando texturas, cores e movimentos de forma livre e prazerosa.",
      "image": "/images/modelo1-sec09.jpg"
    },
    {
      "heading": "PAREAMENTO COM SOMBRA",
      "body": "OBJETIVO: Favorecer o desenvolvimento do raciocínio lógico, da percepção visual e da capacidade de associação, por meio de atividades de pareamento entre objetos e suas sombras, estimulando a observação atenta e a resolução de problemas simples.",
      "image": "/images/modelo1-sec10.jpg"
    },
    {
      "heading": "CHUVA DE CORES",
      "body": "OBJETIVO: Possibilitar que a criança, por meio da ação de borrifar água sobre papel crepom, observe e experimente a mistura de cores, desenvolvendo a curiosidade científica, a coordenação motora e a apreciação estética de forma lúdica e experimental.",
      "image": "/images/modelo1-sec11.jpg"
    },
    {
      "heading": "EXPLORANDO A NATUREZA",
      "body": "OBJETIVO: Possibilitar que a criança explore árvore e ambiente natural, desenvolvendo a curiosidade, o respeito pela natureza, a observação de elementos naturais e a compreensão da importância da preservação do meio ambiente desde a primeira infância.",
      "image": "/images/modelo1-sec12.jpg"
    },
    {
      "heading": "PINÇA DAS CORES",
      "body": "OBJETIVO: Desenvolver coordenação motora fina e discriminação de cores por meio do uso de pinças para selecionar e organizar objetos coloridos, fortalecendo os músculos das mãos e preparando para habilidades futuras como a escrita.",
      "image": "/images/modelo1-sec13.jpg"
    },
    {
      "heading": "DESAFIO DO PRENDEDOR",
      "body": "OBJETIVO: Desenvolver coordenação motora fina e autonomia por meio da manipulação de prendedores, estimulando a concentração, a precisão dos movimentos e a força muscular necessária para atividades cotidianas e escolares.",
      "image": "/images/modelo1-sec14.jpg"
    },
    {
      "heading": "PÁSCOA",
      "body": "OBJETIVO: Possibilitar vivências ligadas às tradições culturais da Páscoa, favorecendo a socialização, o respeito às diferenças, a expressão artística e o fortalecimento de valores como solidariedade, partilha e convivência harmoniosa.",
      "image": "/images/modelo1-sec15.jpg"
    },
    {
      "heading": "PIQUENIQUE",
      "body": "OBJETIVO: Desenvolver socialização e integração escola-família por meio de um momento de convivência ao ar livre, promovendo hábitos alimentares saudáveis, o respeito ao ambiente externo e o fortalecimento dos vínculos afetivos entre todos os envolvidos.",
      "image": "/images/modelo1-sec16.jpg"
    },
    {
      "heading": "DIA DAS MÃES",
      "body": "OBJETIVO: Desenvolver expressão de sentimentos e valorização familiar, possibilitando que as crianças demonstrem afeto, gratidão e reconhecimento pelo papel das mães e figuras maternas em suas vidas, por meio de atividades artísticas e celebrações significativas.",
      "image": "/images/modelo1-sec17.jpg"
    },
    {
      "heading": "QUAL NÚMERO DO MEU SAPATO?",
      "body": "OBJETIVO: Estimular autonomia e identificação de pertences, favorecendo o reconhecimento de números, a percepção de medidas e a organização pessoal, contribuindo para o desenvolvimento da independência e do autocuidado.",
      "image": "/images/modelo1-sec18.jpg"
    },
    {
      "heading": "RELEITURA DO BICO DO PAPAGAIO",
      "body": "OBJETIVO: Trabalhar argila e escultura, possibilitando que as crianças explorem diferentes materiais artísticos, desenvolvam a criatividade, a coordenação motora e a expressão tridimensional, inspirando-se em obras de artistas brasileiros.",
      "image": "/images/modelo1-sec19.jpg"
    },
    {
      "heading": "TEMA JUNINO",
      "body": "OBJETIVO: Valorizar manifestações culturais tradicionais brasileiras, especialmente as festas juninas, promovendo o conhecimento sobre danças, músicas, comidas típicas e a diversidade cultural do país, fortalecendo a identidade nacional.",
      "image": "/images/modelo1-sec20.jpg"
    },
    {
      "heading": "AUTORRETRATO",
      "body": "OBJETIVO: Desenvolver percepção de si e expressão artística por meio da criação de autorretratos, favorecendo o reconhecimento da própria imagem, a construção da identidade, a autoestima e a capacidade de representação gráfica.",
      "image": "/images/modelo1-sec21.jpg"
    },
    {
      "heading": "DIA DOS PAIS",
      "body": "OBJETIVO: Fortalecer vínculos familiares, possibilitando que as crianças demonstrem afeto, gratidão e reconhecimento pelo papel dos pais e figuras paternas em suas vidas, por meio de atividades artísticas e celebrações significativas.",
      "image": "/images/modelo1-sec22.jpg"
    },
    {
      "heading": "1ª LETRA DO MEU NOME",
      "body": "OBJETIVO: Reconhecer e valorizar identidade por meio do contato com a primeira letra do próprio nome, iniciando o processo de alfabetização de forma lúdica e significativa, fortalecendo a construção da identidade pessoal e social.",
      "image": "/images/modelo1-sec23.jpg"
    },
    {
      "heading": "MOMENTO CULTURAL",
      "body": "OBJETIVO: Valorizar expressões culturais e criatividade por meio de apresentações, exposições e vivências artísticas diversas, promovendo o respeito à diversidade, a apreciação estética e o desenvolvimento de múltiplas linguagens.",
      "image": "/images/modelo1-sec24.jpg"
    },
    {
      "heading": "MOMENTO CÍVICO",
      "body": "OBJETIVO: Promover pertencimento e respeito aos símbolos cívicos nacionais, como a bandeira e o hino, favorecendo a construção da identidade brasileira, o respeito aos valores pátrios e a formação cidadã desde a primeira infância.",
      "image": "/images/modelo1-sec25.jpg"
    },
    {
      "heading": "PRIMAVERA - RELEITURA DE VAN GOGH",
      "body": "OBJETIVO: Contato com manifestações artísticas universais por meio da releitura de obras de Vincent van Gogh, explorando cores, formas e técnicas pictóricas, estimulando a criatividade, a sensibilidade estética e o conhecimento sobre arte.",
      "image": "/images/modelo1-sec26.jpg"
    },
    {
      "heading": "DIA DAS CRIANÇAS",
      "body": "OBJETIVO: Socialização, celebração e experiências lúdicas que valorizem o universo infantil, promovendo brincadeiras, jogos e atividades prazerosas que favoreçam o desenvolvimento integral, a alegria e o fortalecimento dos vínculos entre as crianças.",
      "image": "/images/modelo1-sec27.jpg"
    },
    {
      "heading": "AS EMOÇÕES",
      "body": "OBJETIVO: Favorecer reconhecimento e expressão de emoções, possibilitando que as crianças identifiquem, nomeiem e comuniquem seus sentimentos, desenvolvendo a inteligência emocional, a empatia e o autoconhecimento.",
      "image": "/images/modelo1-sec28.jpg"
    },
    {
      "heading": "CONSCIÊNCIA NEGRA",
      "body": "OBJETIVO: Promover respeito à diversidade étnico-racial, valorizando a cultura afro-brasileira, combatendo o preconceito e a discriminação, e fortalecendo a identidade e a autoestima de todas as crianças por meio do conhecimento e da celebração da história e cultura negra.",
      "image": "/images/modelo1-sec29.jpg"
    },
    {
      "heading": "NATAL DE LUZ",
      "body": "OBJETIVO: Valorização das tradições natalinas e expressão artística por meio de atividades que celebrem o espírito de solidariedade, paz e união característicos do Natal, promovendo a criatividade, a convivência harmoniosa e o respeito às diferentes formas de celebração.",
      "image": "/images/modelo1-sec30.jpg"
    }
  ]
}
